{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "Credits\r\n\r\nOriginal Concept\r\nPerson #1\r\n\r\nDirector\r\nPerson #2\r\n\r\nLead Designer\r\nPerson #3\r\n\r\nDesigner\r\nPerson #4\r\nPerson #5\r\n\r\nLevel Design\r\nPerson #6\r\nPerson #7\r\n\r\nStory\r\nPerson #8\r\nPerson #9\r\n\r\nLead Programming\r\nPerson #10\r\n\r\nProgramming\r\nPerson #11\r\nPerson #12\r\n\r\nLead Artist \r\nPerson #13\r\n\r\n3D Artist\r\nPerson #14\r\nPerson #15\r\n\r\nAnimation \r\nPerson #16\r\n\r\nCinematics\r\nPerson #17\r\n\r\nMusic\r\nPerson #18\r\n\r\nSpecial Thanks to\r\nYou\r\nEPIC Games Inc."
					},
					"Translation":
					{
						"Text": "Credits\n\nOriginal Concept\nPerson #1\n\nDirector\nPerson #2\n\nLead Designer\nPerson #3\n\nDesigner\nPerson #4\nPerson #5\n\nLevel Design\nPerson #6\nPerson #7\n\nStory\nPerson #8\nPerson #9\n\nLead Programming\nPerson #10\n\nProgramming\nPerson #11\nPerson #12\n\nLead Artist \nPerson #13\n\n3D Artist\nPerson #14\nPerson #15\n\nAnimation \nPerson #16\n\nCinematics\nPerson #17\n\nMusic\nPerson #18\n\nSpecial Thanks to\nYou\nEPIC Games Inc."
					},
					"Key": "CreditsText"
				}
			]
		},
		{
			"Namespace": "ST_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Press P to show pause menu "
					},
					"Translation":
					{
						"Text": "Drücke P um das Pause Menü aufzurufen"
					},
					"Key": "PauseText"
				},
				{
					"Source":
					{
						"Text": "This text is affected by translation"
					},
					"Translation":
					{
						"Text": "Dieser Text wird durch Übersetzung beeinflusst"
					},
					"Key": "Label1Text"
				},
				{
					"Source":
					{
						"Text": "Welcome to the game. Enjoy!"
					},
					"Translation":
					{
						"Text": "Willkommen im Spiel. Viel Spaß!"
					},
					"Key": "WelcomeText"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "<h>Adjusts the luminance intensity</> of the image's mid-tones to accurately reproduce colors. Increasing this value too much will result in the image being washed-out. Decreasing this value too much will result in the image being too dark.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "<h>Passt die Luminanzintensität</> der Mitteltöne des Bildes an, um Farben genau wiederzugeben. Wird dieser Wert zu stark erhöht, wirkt das Bild verwaschen. Wird dieser Wert zu stark verringert, wird das Bild zu dunkel.\n\n<b>Standardwert: 100</>"
					},
					"Key": "DisplaySettings_Brightness_Subtext"
				},
				{
					"Source":
					{
						"Text": "<h>Switches Left and Right Stick.</> By default the Left Stick is used for movement and the Right Stick moves the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "<h>Wechselt den linken und rechten Stick miteinander.</> Standardmäßig wird der linke Stick zur Bewegung und der rechte Stick zur Steuerung der Kamera verwendet.\n\n<b>Standardwert: Aus</>"
					},
					"Key": "ControlsSettings_InvertSticks_SubText"
				},
				{
					"Source":
					{
						"Text": "Actions"
					},
					"Translation":
					{
						"Text": "Aktionen"
					},
					"Key": "ControlsSettings_Actions"
				},
				{
					"Source":
					{
						"Text": "Adjust the <h>quality of visual effects,</> e.g. reflections and the material fidelity."
					},
					"Translation":
					{
						"Text": "Passt die <h>Qualität der visuellen Effekte,</> z.B. Reflexionen und die Materialtreue an."
					},
					"Key": "GraphicsSettings_Effects_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the brightness of UI elements when HDR is enabled. <h>Requires HDR UI to be enabled.</>\r\n\r\n<b>Default Value: 2.0</>"
					},
					"Translation":
					{
						"Text": "Passt die Helligkeit von UI-Elementen an, wenn HDR aktiviert ist. <h>Erfordert, dass HDR UI aktiviert ist.</>\n\n<b>Standardwert: 2.0</>"
					},
					"Key": "DisplaySettings_HDRUIBrightness_SubText"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of <h>all graphics settings.</> This option is automatically changed to custom upon changing any individual settings."
					},
					"Translation":
					{
						"Text": "Passe die Qualität <h>aller Grafikeinstellungen an.</> Diese Option wird automatisch auf \"Eigen\" umgestellt, wenn einzelne Einstellungen verändert werden."
					},
					"Key": "GraphicsSettings_QualityPreset_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all music, non-player voices and sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Stellt die Lautstärke der <h>Musik, Nicht-Spieler-Stimmen und Soundeffekten</> ein, die im Spiel abgespielt werden.\r\n\r\n<b>Standardwert: 100</>"
					},
					"Key": "AudioSettings_MasterVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all music</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Stellt die Lautstärke der <h>Musik</> ein, die im Spiel abgespielt wird.\r\n\r\n<b>Standardwert: 100</>"
					},
					"Key": "AudioSettings_MusicVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all non-player voices</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Stellt die Lautstärke von <h>allen Nicht-Spieler-Stimmen</> ein, die im Spiel abgespielt werden.\r\n\r\n<b>Standardwert: 100</>"
					},
					"Key": "AudioSettings_VoiceVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Stellt die Lautstärke von <h>allen Soundeffekten</> ein, die im Spiel abgespielt werden.\r\n\r\n<b>Standardwert: 100</>"
					},
					"Key": "AudioSettings_SFXVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>other players when they use voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Stellt die Lautstärke <h>anderer Spieler</> ein, wenn sie in Multiplayer-Sitzungen den Sprach-Chat verwenden.\r\n\r\n<b>Standardwert: 100</>"
					},
					"Key": "AudioSettings_VoiceOutput_SubText"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>your microphone when using voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Stellt die Lautstärke Ihres Mikrofons ein, wenn Sie in Multiplayer-Sitzungen den Sprach-Chat verwenden.\r\n\r\n<b>Standardwert: 100</>"
					},
					"Key": "AudioSettings_VoiceInput_SubText"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Erweitert"
					},
					"Key": "GraphicsSettings_Section_Advanced"
				},
				{
					"Source":
					{
						"Text": "Aim Weapon"
					},
					"Translation":
					{
						"Text": "Waffe zielen"
					},
					"Key": "ControlSettings_AimWeapon"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Ambient Occlusion"
					},
					"Key": "GraphicsSettings_AmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion adds depth and realism to a game's visuals by simulating how light interacts with objects in a scene. <h>It darkens areas where objects are close together,</> simulating shadows and crevices that occur naturally in the environment."
					},
					"Translation":
					{
						"Text": "Ambient Occlusion verleiht der Grafik eines Spiels mehr Tiefe und Realismus, indem simuliert wird, wie Licht mit Objekten in einer Szene interagiert. <h>Es verdunkelt Bereiche, in denen Objekte nahe beieinander liegen,</> und simuliert Schatten und Spalten, die natürlich in der Umgebung vorkommen."
					},
					"Key": "GraphicsSettings_AmbientOcclusion_Subtext"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Method"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Methode"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Qualität"
					},
					"Key": "GraphicsSettings_AntiAliasingQuality"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Übernehmen"
					},
					"Key": "Settings_Apply"
				},
				{
					"Source":
					{
						"Text": "Apply changed settings?"
					},
					"Translation":
					{
						"Text": "Geänderte Einstellungen übernehmen?"
					},
					"Key": "DecisionDialog_ApplyChangedSettings"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Translation":
					{
						"Text": "Bist du sicher, dass du das Spiel beenden willst?"
					},
					"Key": "DecisionDialog_AreYouSure"
				},
				{
					"Source":
					{
						"Text": "Area"
					},
					"Translation":
					{
						"Text": "Bereich"
					},
					"Key": "SaveGame_AreaHeader"
				},
				{
					"Source":
					{
						"Text": "Aspect Ratio"
					},
					"Translation":
					{
						"Text": "Bildseitenverhältnis"
					},
					"Key": "DisplaySettings_AspectRatio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Ton"
					},
					"Key": "AudioSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Ton"
					},
					"Key": "OptionsMenu_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Ton"
					},
					"Key": "AudioSettings_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio Volume"
					},
					"Translation":
					{
						"Text": "Audio-Lautstärke"
					},
					"Key": "AudioSettings_AudioVolume"
				},
				{
					"Source":
					{
						"Text": "Back "
					},
					"Translation":
					{
						"Text": "Zurück "
					},
					"Key": "Settings_Back"
				},
				{
					"Source":
					{
						"Text": "Back to main menu"
					},
					"Translation":
					{
						"Text": "Zurück zum Hauptmenü"
					},
					"Key": "IngameMenu_MainMenu"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "Balanciert"
					},
					"Key": "GraphicsSettings_DLSS_Quality1"
				},
				{
					"Source":
					{
						"Text": "Benchmark"
					},
					"Translation":
					{
						"Text": "Benchmark"
					},
					"Key": "GraphicsSettings_Benchmark"
				},
				{
					"Source":
					{
						"Text": "Bloom"
					},
					"Translation":
					{
						"Text": "Bloom"
					},
					"Key": "GraphicsSettings_Bloom"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Borderless"
					},
					"Key": "DisplaySettings_WindowMode_Borderless"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Helligkeit"
					},
					"Key": "DisplaySettings_Brightness"
				},
				{
					"Source":
					{
						"Text": "Camera"
					},
					"Translation":
					{
						"Text": "Kamera"
					},
					"Key": "ControlsSettings_Camera"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Abbrechen"
					},
					"Key": "DecisionDialog_Cancel"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Abbrechen"
					},
					"Key": "DecisionDialog_OptionCancel"
				},
				{
					"Source":
					{
						"Text": "Choose the Color Space that all colors are mapped into. Most HDR users will have the best results with <h>Rec.2020</>. Follow the specifications of your Display manufacturer. All users without a HDR supported Display should set this to <h>Rec.709</>.\r\n\r\n<b>Default Value: Rec.709</>"
					},
					"Translation":
					{
						"Text": "Wähle den Farbraum aus, in den alle Farben abgebildet werden sollen. Die meisten HDR-Nutzer erzielen die besten Ergebnisse mit <h>Rec.2020</>. Befolge die Spezifikationen deines Display-Herstellers. Benutzer ohne HDR-Unterstützung sollten diese Einstellung auf <h>Rec.709</> setzen.\r\n\r\n<b>Standardwert: Rec.709</>"
					},
					"Key": "DisplaySettings_HDRColorSpace_SubText"
				},
				{
					"Source":
					{
						"Text": "Clear Input"
					},
					"Translation":
					{
						"Text": "Tastenbelegung entfernen"
					},
					"Key": "ControlsSettings_Bindings_ClearInput"
				},
				{
					"Source":
					{
						"Text": "Color Deficiency Strength"
					},
					"Translation":
					{
						"Text": "Farbenschwächestärke"
					},
					"Key": "DisplaySettings_ColorDeficiencyStrength"
				},
				{
					"Source":
					{
						"Text": "Color Deficiency Type"
					},
					"Translation":
					{
						"Text": "Farbenschwäche"
					},
					"Key": "DisplaySettings_ColorDeficiencyType"
				},
				{
					"Source":
					{
						"Text": "Colors"
					},
					"Translation":
					{
						"Text": "Farben"
					},
					"Key": "DisplaySettings_Colors"
				},
				{
					"Source":
					{
						"Text": "Configure the brightness in <h>NITS and the Color Profile</> that most closely match your Display specifications. All users without a HDR supported Display should set this to sRGB.\r\n\r\n<b>Default Value: sRGB</>"
					},
					"Translation":
					{
						"Text": "Konfiguriere die Helligkeit in <h>NITS und das Farbprofil</>, das den Spezifikationen Ihres Displays am nächsten kommt. Alle Benutzer ohne HDR-Unterstützung sollten dies auf sRGB setzen.\r\n\r\n<b>Standardwert: sRGB</>"
					},
					"Key": "DisplaySettings_HDRDisplayProfile_SubText"
				},
				{
					"Source":
					{
						"Text": "Connection Type"
					},
					"Translation":
					{
						"Text": "Verbindungstyp"
					},
					"Key": "ConnectionType"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Fortfahren"
					},
					"Key": "MainMenu_Continue"
				},
				{
					"Source":
					{
						"Text": "Controller"
					},
					"Translation":
					{
						"Text": "Controller"
					},
					"Key": "ControlsSettings_Controller"
				},
				{
					"Source":
					{
						"Text": "Controller Type"
					},
					"Translation":
					{
						"Text": "Controller-Typ"
					},
					"Key": "ControlsSettings_ControllerType"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Steuerung"
					},
					"Key": "ControlsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Steuerung"
					},
					"Key": "ControlsSettings_Controls"
				},
				{
					"Source":
					{
						"Text": "Controls the quality in which <h>resolution scale</> scales the 3D rendering."
					},
					"Translation":
					{
						"Text": "Steuert die Qualität, in der die <h>Auflösungsskalierung</> das 3D-Rendering skaliert."
					},
					"Key": "GraphicsSettings_UpscaleQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Create New Game"
					},
					"Translation":
					{
						"Text": "Neues Spiel erstellen"
					},
					"Key": "SaveGame_NewGameHeader"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "Credits_Title"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Ducken"
					},
					"Key": "ControlsSettings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Ducken"
					},
					"Key": "ControlsSettings_Bindings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Eigen"
					},
					"Key": "GraphicsSettings_Setting_Custom"
				},
				{
					"Source":
					{
						"Text": "Deuteranope"
					},
					"Translation":
					{
						"Text": "Deuteranope"
					},
					"Key": "DisplaySettings_Deuteranope"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Schwierigkeit"
					},
					"Key": "GameplaySettings_Difficulty"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Anzeige"
					},
					"Key": "DisplaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Anzeige"
					},
					"Key": "OptionsMenu_Display"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Anzeige"
					},
					"Key": "DisplaySettings_Display"
				},
				{
					"Source":
					{
						"Text": "Display Resolution"
					},
					"Translation":
					{
						"Text": "Bildschirmauflösung"
					},
					"Key": "DisplaySettings_DisplayResolution"
				},
				{
					"Source":
					{
						"Text": "Display the player name <h>above the character's head.</> This can be turned off to create a more immersive experience at the cost of more difficult team communication.\r\n\r\n<b>Default Value: On</>"
					},
					"Translation":
					{
						"Text": "Zeigt den Spielernamen <h>über dem Kopf des Charakters an.</> Dies kann ausgeschaltet werden, um ein intensiveres Erlebnis auf Kosten einer schwierigeren Teamkommunikation zu schaffen.\n\n<b>Standardwert: Ein</>"
					},
					"Key": "MultiplayerSettings_ShowPlayerNames_SubText"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": "Dokumente"
					},
					"Key": "IngameSettings_Documents"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": "Dokumente"
					},
					"Key": "ControlsSettings_Bindings_Documents"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Einfach"
					},
					"Key": "GameplaySettings_Difficulty_Easy"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effekte"
					},
					"Key": "GraphicsSettings_Effects"
				},
				{
					"Source":
					{
						"Text": "Enable <h>voice chat communication in multiplayer sessions.</> You will not be able to hear other players if this is turned off.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Aktiviere die <h>Sprach-Chat-Kommunikation in Multiplayer-Sitzungen.</> Wenn dies ausgeschaltet ist, kannst du andere Spieler nicht hören.\r\n\r\n<b>Standardwert: Aus</>"
					},
					"Key": "AudioSettings_EnableVoiceChat_SubText"
				},
				{
					"Source":
					{
						"Text": "Enable HDR UI Composition Mode. <h>Corrects washed out UI when HDR is enabled.</>\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Aktiviere den HDR UI Composition Mode. <h>Korrigiert verwaschene UI, wenn HDR aktiviert ist.</>\r\n\r\n<b>Standardwert: Aus</>"
					},
					"Key": "DIsplaySettings_HDRUI_SubText"
				},
				{
					"Source":
					{
						"Text": "Enable Voice Chat"
					},
					"Translation":
					{
						"Text": "Sprach-Chat aktivieren"
					},
					"Key": "AudioSettings_EnableVoiceChat"
				},
				{
					"Source":
					{
						"Text": "Enable this to use <h>High Dynamic Range (HDR)</> for color output. HDR requires a screen that supports HDR and the window mode has to be set to Fullscreen. HDR attempts to simulate a more natural looking image and allows for higher contrast & wider color gamut. Users without HDR supported Displays should turn all HDR options off or set them to their default value.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Aktiviere dies, um <h>High Dynamic Range (HDR)</> für die Farbausgabe zu verwenden. HDR erfordert einen Bildschirm, der HDR unterstützt, und der Fenstermodus muss auf Vollbild eingestellt sein. HDR versucht, ein natürlicher aussehendes Bild zu simulieren und ermöglicht einen höheren Kontrast und einen breiteren Farbraum. Benutzer ohne HDR-Unterstützung sollten alle HDR-Optionen ausschalten oder auf ihren Standardwert setzen.\r\n\r\n<b>Standardwert: Aus</>"
					},
					"Key": "DisplaySettings_HDR_SubText"
				},
				{
					"Source":
					{
						"Text": "Enables the frames per second (FPS) counter"
					},
					"Translation":
					{
						"Text": "Frames per Second (FPS) Zähler einschalten"
					},
					"Key": "DisplaySettings_ShowFPSCounter_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enabling Bloom <h>adds a soft glow to bright areas, such as the sun or other light sources.</> This can give the game's environment and characters a more ethereal and cinematic appearance."
					},
					"Translation":
					{
						"Text": "Durch die Aktivierung von Bloom <h>wird hellen Bereichen, wie der Sonne oder anderen Lichtquellen, ein sanftes Glühen hinzugefügt.</> Dies kann der Spielumgebung und den Charakteren ein ätherisches und filmisches Aussehen verleihen."
					},
					"Key": "GraphicsSettings_Bloom_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enabling Screen Space Reflections affects the quality and complexity of <h>real-time reflections</> in a game's environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water or shiny surfaces. "
					},
					"Translation":
					{
						"Text": "Die Aktivierung von Screen Space Reflections beeinflusst die Qualität und Komplexität von <h>Echtzeit-Reflexionen</> in der Spielumgebung. Dies kann Reflexionen von Charakteren, Objekten und der Umgebung selbst in reflektierenden Oberflächen wie Wasser oder glänzenden Oberflächen beinhalten."
					},
					"Key": "GraphicsSettings_SSR_Subtext"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Episch"
					},
					"Key": "GraphicsSettings_Setting_Epic"
				},
				{
					"Source":
					{
						"Text": "Exit Game "
					},
					"Translation":
					{
						"Text": "Spiel beenden "
					},
					"Key": "DecisionDialog_ExitG"
				},
				{
					"Source":
					{
						"Text": "Expert"
					},
					"Translation":
					{
						"Text": "Experte"
					},
					"Key": "GameplaySettings_Difficulty_Expert"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "Extras"
					},
					"Key": "MainMenu_Extras"
				},
				{
					"Source":
					{
						"Text": "Extreme"
					},
					"Translation":
					{
						"Text": "Extrem"
					},
					"Key": "GraphicsSettings_Setting_Extreme"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "Weit"
					},
					"Key": "GraphicsSettings_ViewDistance_Far"
				},
				{
					"Source":
					{
						"Text": "FidelityFX Super Resolution 2"
					},
					"Translation":
					{
						"Text": "FidelityFX Super Resolution 2"
					},
					"Key": "GraphicsSettings_FSR2"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Field of View"
					},
					"Key": "DisplaySettings_FOV"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Vegetation"
					},
					"Key": "GraphicsSettings_Foliage"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality affects the <h>level of detail and complexity of vegetation and foliage.</> This can include trees, bushes, grass, and other plants. Higher Foliage Quality settings can result in more realistic and detailed vegetation, but are also more demanding on your hardware."
					},
					"Translation":
					{
						"Text": "Die Vegetationsqualität beeinflusst den <h>Detailgrad und die Komplexität der Vegetation.</> Dies kann Bäume, Büsche, Gras und andere Pflanzen umfassen. Höhere Vegetationsqualitätseinstellungen können zu einer realistischeren und detaillierteren Vegetation führen, stellen aber auch höhere Anforderungen an Ihre Hardware."
					},
					"Key": "GraphicsSettings_Foliage_Subtext"
				},
				{
					"Source":
					{
						"Text": "Found Servers:"
					},
					"Translation":
					{
						"Text": "Server gefunden:"
					},
					"Key": "Multiplayer_FoundServers"
				},
				{
					"Source":
					{
						"Text": "Full Screen"
					},
					"Translation":
					{
						"Text": "Vollbild"
					},
					"Key": "DisplaySettings_WindowMode_FullScreen"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Spiel"
					},
					"Key": "GameplaySettings_Game"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Spiel"
					},
					"Key": "GamePlaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Gamepad Bindings"
					},
					"Translation":
					{
						"Text": "Gamepad Tastenbelegung"
					},
					"Key": "ControlsSettings_GamePadSettings"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Spiel"
					},
					"Key": "OptionsMenu_Gameplay"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Spiel"
					},
					"Key": "GameplaySettings_Gameplay"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "Allgemein"
					},
					"Key": "Settings_General"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "Allgemein"
					},
					"Key": "IngameSettings_General"
				},
				{
					"Source":
					{
						"Text": "Global"
					},
					"Translation":
					{
						"Text": "Global"
					},
					"Key": "ControlsSettings_Global"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": "Global Illumination"
					},
					"Key": "GraphicsSettings_GlobalIllumination"
				},
				{
					"Source":
					{
						"Text": "Global Illumination <h>simulates the way light bounces and interacts with surfaces</> in a realistic manner, resulting in more accurate and natural-looking lighting in the game environment."
					},
					"Translation":
					{
						"Text": "Global Illumination <h>simuliert die Art und Weise, wie Licht reflektiert wird und mit Oberflächen interagiert</> in einer realistischen Art und Weise, was zu einer genaueren und natürlicheren Beleuchtung in der Spielumgebung führt."
					},
					"Key": "GraphicsSettings_GlobalIllumination_Subtext"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafik"
					},
					"Key": "GraphicsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafik"
					},
					"Key": "OptionsMenu_Graphics"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafik"
					},
					"Key": "GraphicsSettings_Graphics"
				},
				{
					"Source":
					{
						"Text": "HDR"
					},
					"Translation":
					{
						"Text": "HDR"
					},
					"Key": "DisplaySettings_HDR"
				},
				{
					"Source":
					{
						"Text": "HDR Color Space"
					},
					"Translation":
					{
						"Text": "HDR-Farbraum"
					},
					"Key": "DisplaySettings_HDRColorSpace"
				},
				{
					"Source":
					{
						"Text": "HDR Display Profile"
					},
					"Translation":
					{
						"Text": "HDR-Anzeigeprofil"
					},
					"Key": "DisplaySettings_HDRDisplayProfile"
				},
				{
					"Source":
					{
						"Text": "HDR UI"
					},
					"Translation":
					{
						"Text": "HDR UI"
					},
					"Key": "DisplaySettings_HDRUI"
				},
				{
					"Source":
					{
						"Text": "HDR UI Brightness"
					},
					"Translation":
					{
						"Text": "HDR UI Helligkeit"
					},
					"Key": "DisplaySettings_HDRUIBrightness"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Schwer"
					},
					"Key": "GameplaySettings_Difficulty_Hard"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Hoch"
					},
					"Key": "GraphicsSettings_Setting_High"
				},
				{
					"Source":
					{
						"Text": "Hold any key to skip"
					},
					"Translation":
					{
						"Text": "Halten zum Überspringen"
					},
					"Key": "Credits_HoldToSkip"
				},
				{
					"Source":
					{
						"Text": "Horizontal Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "Horizontale Empfindlichkeit"
					},
					"Key": "ControlsSettings_XSensitivity"
				},
				{
					"Source":
					{
						"Text": "Host"
					},
					"Translation":
					{
						"Text": "Gastgeber"
					},
					"Key": "Host"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": "Spiel erstellen"
					},
					"Key": "MultiplayerMenu_HostGame"
				},
				{
					"Source":
					{
						"Text": "In Moon Town, the streets are bathed in silver light and secrets lurk in every shadow. It's a place where magic and mystery collide, beckoning the curious and daring to explore its enchanting depths."
					},
					"Translation":
					{
						"Text": "In Moon Town sind die Straßen in silbernes Licht getaucht, und in jedem Schatten lauern Geheimnisse. Es ist ein Ort, an dem Magie und Mysterium aufeinandertreffen und der Neugierige und Wagemutige dazu einlädt, die zauberhaften Tiefen zu erkunden."
					},
					"Key": "Level_MoonTown_Subtext"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventar"
					},
					"Key": "ControlsSettings_Inventory"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventar"
					},
					"Key": "IngameSettings_Inventory"
				},
				{
					"Source":
					{
						"Text": "Invert Horizontal Axis"
					},
					"Translation":
					{
						"Text": "Horizontale Achse invertieren"
					},
					"Key": "ControlsSettings_InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Sticks"
					},
					"Translation":
					{
						"Text": "Sticks wechseln"
					},
					"Key": "ControlsSettings_InvertSticks"
				},
				{
					"Source":
					{
						"Text": "Invert Vertical Axis"
					},
					"Translation":
					{
						"Text": "Vertikale Achse invertieren"
					},
					"Key": "ControlsSettings_InvertY"
				},
				{
					"Source":
					{
						"Text": "Invert the <h>Horizontal (X) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Drehe die <h>Horizontale (X) Achse</> der Kamera um.\r\n\r\n<b>Standardwert: Aus</>"
					},
					"Key": "ControlsSettings_InvertX_Subtext"
				},
				{
					"Source":
					{
						"Text": "Invert the <h>Vertical (Y) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Die <h>vertikale (Y)-Achse</> der Kamera umkehren.\n\n<b>Standardwert: Aus</>"
					},
					"Key": "ControlsSettings_InvertY_Subtext"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "Spiel beitreten"
					},
					"Key": "MultiplayerMenu_JoinGame"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Springen"
					},
					"Key": "ControlsSettings_Jump"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Springen"
					},
					"Key": "ControlsSettings_Bindings_Jump"
				},
				{
					"Source":
					{
						"Text": "Key Bindings"
					},
					"Translation":
					{
						"Text": "Tastenbelegung"
					},
					"Key": "ControlsSettings_KeyBindings"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>Jump.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zu <h>Springen.</>"
					},
					"Key": "ControlsSettings_Jump_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>aim weapon.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Waffe zielen.</>"
					},
					"Key": "ControlSettings_AimWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>change to the next weapon.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Wechsel zur nächsten Waffe.</>"
					},
					"Key": "ControlsSettings_NextWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>change to the previous weapon.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Wechsel zur vorherigen Waffe.</>"
					},
					"Key": "ControlsSettings_PreviousWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Ducken.</>"
					},
					"Key": "ControlsSettings_Crouch_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Ducken.</>"
					},
					"Key": "ControlsSettings_Bindings_Crouch_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>jump.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Springen.</>"
					},
					"Key": "ControlsSettings_Bindings_Jump_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move backward.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>nach hinten bewegen.</>"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move forward.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>nach vorne bewegen.</>"
					},
					"Key": "ControlsSettings_Bindings_MoveForward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move left.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>nach links bewegen.</>"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move right.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>nach rechts bewegen.</>"
					},
					"Key": "ControlsSettings_Bindings_MoveRight_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>open inventory.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Inventar öffnen.</>"
					},
					"Key": "ControlsSettings_Inventory_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>open the documents menu.</>"
					},
					"Translation":
					{
						"Text": "Taste zum <h>Öffnen des Dokumente-Menüs.</>"
					},
					"Key": "ControlsSettings_Bindings_Documents_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>pause the game.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Pausieren des Spiels.</>"
					},
					"Key": "ControlsSettings_Bindings_Pause_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>primary fire.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button für <h>Primärfeuer.</>"
					},
					"Key": "ControlSettings_PrimaryFire_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>reload.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Nachladen.</>"
					},
					"Key": "ControlsSettings_Reload_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>run.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Ausführen.</>"
					},
					"Key": "ControlsSettings_Bindings_Run_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>secondary fire.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button für <h>Sekundärfeuer.</>"
					},
					"Key": "ControlSettings_SecondaryFire_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>sprint.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Laufen.</>"
					},
					"Key": "ControlsSettings_Sprint_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>talk in voice chat.</>"
					},
					"Translation":
					{
						"Text": "Taste/Button zum <h>Sprechen im Voice-Chat.</>"
					},
					"Key": "ControlsSettings_Bindings_PushToTalk_Subtext"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Sprache"
					},
					"Key": "GameplaySettings_Language"
				},
				{
					"Source":
					{
						"Text": "Last Saved"
					},
					"Translation":
					{
						"Text": "Zuletzt gespeichert"
					},
					"Key": "SaveGame_LastSavedHeader"
				},
				{
					"Source":
					{
						"Text": "Lens Flare Quality affects the appearance of lens flares, which are visual artifacts that occur when bright light sources are captured by a camera lens. This can include the <h>sun, headlights, and other light sources.</>"
					},
					"Translation":
					{
						"Text": "Lens Flare Quality beeinflusst das Erscheinungsbild von Lens Flares, das sind visuelle Artefakte, die auftreten, wenn helle Lichtquellen von einem Kameraobjektiv erfasst werden. Dazu können die <h>Sonne, Scheinwerfer und andere Lichtquellen gehören.</>"
					},
					"Key": "GraphicsSettings_LensFlares_Subtext"
				},
				{
					"Source":
					{
						"Text": "Lens Flares"
					},
					"Translation":
					{
						"Text": "Lens Flares"
					},
					"Key": "GraphicsSettings_LensFlares"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Laden"
					},
					"Key": "IngameMenu_Load"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Spiel laden"
					},
					"Key": "SaveGame_LoadGameHeader"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Laden..."
					},
					"Key": "MainMenu_Loading"
				},
				{
					"Source":
					{
						"Text": "Local Multiplayer"
					},
					"Translation":
					{
						"Text": "Lokaler Mehrspielermodus"
					},
					"Key": "MultiplayerMenu_LocalMultiplayer"
				},
				{
					"Source":
					{
						"Text": "Lock FPS"
					},
					"Translation":
					{
						"Text": "FPS Limit"
					},
					"Key": "DisplaySettings_LockFPS"
				},
				{
					"Source":
					{
						"Text": "Locks the <h>frames per second (FPS)</> to a fixed value. \r\nIt's advised to lock the FPS, if the frame rate is highly variable \r\nor exceeds your display's refresh rate.\r\n\r\n<b>Default Value: Unlocked</>"
					},
					"Translation":
					{
						"Text": "Sperrt die <h>Frames pro Sekunde (FPS)</> auf einen festen Wert.\nEs ist ratsam, die FPS zu sperren, wenn die Bildwiederholrate sehr variabel ist\noder die Bildwiederholfrequenz Ihres Bildschirms überschreitet.\n\n<b>Standardwert: Unlocked</>"
					},
					"Key": "DisplaySettings_LockFPS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Look"
					},
					"Translation":
					{
						"Text": "Blickrichtung"
					},
					"Key": "ControlsSettings_Bindings_Look"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Niederig"
					},
					"Key": "GraphicsSettings_Setting_Low"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": "Karte"
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Hauptlautstärke"
					},
					"Key": "AudioSettings_MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Max Players"
					},
					"Translation":
					{
						"Text": "Maximale Spieleranzahl"
					},
					"Key": "MaxPlayers"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Mittel"
					},
					"Key": "GameplaySettings_Difficulty_Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Mittel"
					},
					"Key": "GraphicsSettings_Setting_Medium"
				},
				{
					"Source":
					{
						"Text": "MoonTown"
					},
					"Translation":
					{
						"Text": "Moon Town"
					},
					"Key": "Level_MoonTown"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Motion Blur"
					},
					"Key": "GraphicsSettings_MotionBlur"
				},
				{
					"Source":
					{
						"Text": "Motion Blur simulates the <h>blur effect that occurs when objects move quickly across a screen,</> such as during fast camera movements or character animations. This can give the game's visuals a more cinematic and immersive feel. A number of indivuals may experience motion sickness or general discomfort when this is enabled."
					},
					"Translation":
					{
						"Text": "Die Bewegungsunschärfe simuliert den <h>Unschärfeeffekt, der auftritt, wenn sich Objekte schnell über den Bildschirm bewegen,</> wie z. B. bei schnellen Kamerabewegungen oder Charakteranimationen. Dies kann dem Spiel ein filmischeres und realistischeres Gefühl verleihen. Bei einigen Personen kann es zu Reisekrankheit oder allgemeinem Unbehagen kommen, wenn diese Funktion aktiviert ist."
					},
					"Key": "GraphicsSettings_MotionBlur_Subtext"
				},
				{
					"Source":
					{
						"Text": "Move Backward"
					},
					"Translation":
					{
						"Text": "Nach hinten bewegen"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forward"
					},
					"Translation":
					{
						"Text": "Nach vorne bewegen"
					},
					"Key": "ControlsSettings_Bindings_MoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Nach links bewegen"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "Nach rechts bewegen"
					},
					"Key": "ControlsSettings_Bindings_MoveRight"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Bewegung"
					},
					"Key": "ControlsSettings_Movement"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Mehrspieler"
					},
					"Key": "MultiplayerSettings_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Mehrspieler"
					},
					"Key": "Settings_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Mehrspieler"
					},
					"Key": "MainMenu_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Musiklautstärke"
					},
					"Key": "AudioSettings_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "Name"
					},
					"Key": "ServerBrowser_NameHeader"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "Nah"
					},
					"Key": "GraphicsSettings_ViewDistance_Near"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Neues Spiel"
					},
					"Key": "MainMenu_NewGame"
				},
				{
					"Source":
					{
						"Text": "Next Level"
					},
					"Translation":
					{
						"Text": "Nächste Ebene"
					},
					"Key": "NextLevel"
				},
				{
					"Source":
					{
						"Text": "Next Weapon"
					},
					"Translation":
					{
						"Text": "Nächste Waffe"
					},
					"Key": "ControlsSettings_NextWeapon"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Nein"
					},
					"Key": "DecisionDialog_No"
				},
				{
					"Source":
					{
						"Text": "No Game Found"
					},
					"Translation":
					{
						"Text": "Kein Spiel gefunden"
					},
					"Key": "NoGameFound"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Keine"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_None"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Nichts"
					},
					"Key": "ControlsSettings_Bindings_None"
				},
				{
					"Source":
					{
						"Text": "Nvidia DLSS"
					},
					"Translation":
					{
						"Text": "Nvidia DLSS"
					},
					"Key": "GraphicsSettings_DLSS"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Aus"
					},
					"Key": "Settings_Off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "An"
					},
					"Key": "Settings_On"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Einstellungen"
					},
					"Key": "MainMenu_Options"
				},
				{
					"Source":
					{
						"Text": "Output Device"
					},
					"Translation":
					{
						"Text": "Ausgabegerät"
					},
					"Key": "AudioSettings_OutputDevice"
				},
				{
					"Source":
					{
						"Text": "PRESS ANY KEY TO START"
					},
					"Translation":
					{
						"Text": "DRÜCKE EINE BELIEBIGE TASTE"
					},
					"Key": "Intro_PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "IngameMenu_Pause"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "ControlsSettings_Bindings_Pause"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Leistung"
					},
					"Key": "DisplaySettings_Performance"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Leistung"
					},
					"Key": "GraphicsSettings_DLSS_Quality0"
				},
				{
					"Source":
					{
						"Text": "Ping"
					},
					"Translation":
					{
						"Text": "Ping"
					},
					"Key": "ServerBrowser_Ping"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Spielen"
					},
					"Key": "MainMenu_Play"
				},
				{
					"Source":
					{
						"Text": "Play Again"
					},
					"Translation":
					{
						"Text": "Spielen Sie erneut"
					},
					"Key": "PlayAgain"
				},
				{
					"Source":
					{
						"Text": "Play Time"
					},
					"Translation":
					{
						"Text": "Spielzeit"
					},
					"Key": "SaveGame_PlayTimeHeader"
				},
				{
					"Source":
					{
						"Text": "Player Name"
					},
					"Translation":
					{
						"Text": "Spieler Name"
					},
					"Key": "MultiplayerSettings_PlayerName"
				},
				{
					"Source":
					{
						"Text": "Players"
					},
					"Translation":
					{
						"Text": "Spieler"
					},
					"Key": "ServerBrowser_PlayerCountHeader"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "GraphicsSettings_PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Post Processing Quality affects the <h>quality and complexity of post-processing effects</> applied to a game's visuals after the initial rendering. This includes effects such as motion blur, lens flares, bloom, screen space reflections and ambient occlusion."
					},
					"Translation":
					{
						"Text": "Die Nachbearbeitungsqualität beeinflusst die <h>Qualität und Komplexität der Nachbearbeitungseffekte</>, die nach dem ersten Rendering auf das Bildmaterial eines Spiels angewendet werden. Dazu gehören Effekte wie Bewegungsunschärfe, Lens Flares, Bloom, Screen Space Reflections und Ambient Occlusion."
					},
					"Key": "GraphicsSettings_PostProcessing_Subtext"
				},
				{
					"Source":
					{
						"Text": "Preview"
					},
					"Translation":
					{
						"Text": "Vorschau"
					},
					"Key": "ServerBrowser_PreviewHeader"
				},
				{
					"Source":
					{
						"Text": "Preview"
					},
					"Translation":
					{
						"Text": "Vorschau"
					},
					"Key": "SaveGame_PreviewHeader"
				},
				{
					"Source":
					{
						"Text": "Previous Weapon"
					},
					"Translation":
					{
						"Text": "Vorherige Waffe"
					},
					"Key": "ControlsSettings_PreviousWeapon"
				},
				{
					"Source":
					{
						"Text": "Primary Fire"
					},
					"Translation":
					{
						"Text": "Primäres Feuer"
					},
					"Key": "ControlSettings_PrimaryFire"
				},
				{
					"Source":
					{
						"Text": "Protanope"
					},
					"Translation":
					{
						"Text": "Protanope"
					},
					"Key": "DisplaySettings_Protanope"
				},
				{
					"Source":
					{
						"Text": "Push To Talk"
					},
					"Translation":
					{
						"Text": "Push To Talk"
					},
					"Key": "ControlsSettings_Bindings_PushToTalk"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Qualität"
					},
					"Key": "GraphicsSettings_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Qualität"
					},
					"Key": "GraphicsSettings_Section_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Qualität"
					},
					"Key": "GraphicsSettings_DLSS_Quality2"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "Grafik Voreinstellung"
					},
					"Key": "GraphicsSettings_QualityPreset"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Beenden"
					},
					"Key": "MainMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Beenden"
					},
					"Key": "DecisionDialog_OptionQuit"
				},
				{
					"Source":
					{
						"Text": "Quit Game"
					},
					"Translation":
					{
						"Text": "Spiel beenden"
					},
					"Key": "DecisionDialog_QuitGame"
				},
				{
					"Source":
					{
						"Text": "Rebind"
					},
					"Translation":
					{
						"Text": "Überschreiben"
					},
					"Key": "DecisionDialog_OptionRebind"
				},
				{
					"Source":
					{
						"Text": "Rebind Key"
					},
					"Translation":
					{
						"Text": "Tastenbelegung überschreiben"
					},
					"Key": "DecisionDialog_TitleRebind"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": "Reflexionen"
					},
					"Key": "GraphicsSettings_Reflections"
				},
				{
					"Source":
					{
						"Text": "Reflections Quality affects the <h>level of detail and complexity of real-time reflections</> in the game environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water, mirrors, or other reflective surfaces."
					},
					"Translation":
					{
						"Text": "Die Reflexionsqualität beeinflusst den <h>Detailgrad und die Komplexität der Echtzeit-Reflexionen</> in der Spielumgebung. Dies kann Reflexionen von Charakteren, Objekten und der Umgebung selbst in reflektierenden Oberflächen wie Wasser, Spiegeln oder anderen reflektierenden Oberflächen beinhalten."
					},
					"Key": "GraphicsSettings_Reflections_Subtext"
				},
				{
					"Source":
					{
						"Text": "Refresh Server List"
					},
					"Translation":
					{
						"Text": "Serverliste aktualisieren"
					},
					"Key": "ServerBrowser_RefreshServerList"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": "Nachladen"
					},
					"Key": "ControlsSettings_Reload"
				},
				{
					"Source":
					{
						"Text": "Reset settings"
					},
					"Translation":
					{
						"Text": "Einstellungen zurücksetzen"
					},
					"Key": "Settings_Reset"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Auflösung"
					},
					"Key": "GraphicsSettings_ResolutionHeader"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale"
					},
					"Translation":
					{
						"Text": "Auflösungsskalierung"
					},
					"Key": "DisplaySettings_ResolutionScale"
				},
				{
					"Source":
					{
						"Text": "Resolution Scaling"
					},
					"Translation":
					{
						"Text": "Auflösungsskalierung"
					},
					"Key": "GraphicsSettings_ResolutionScaling"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Fortfahren"
					},
					"Key": "IngameMenu_Resume"
				},
				{
					"Source":
					{
						"Text": "Revert"
					},
					"Translation":
					{
						"Text": "Zurücksetzen"
					},
					"Key": "DecisionDialog_OptionRevert"
				},
				{
					"Source":
					{
						"Text": "Run"
					},
					"Translation":
					{
						"Text": "Laufen"
					},
					"Key": "ControlsSettings_Bindings_Run"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "Soundeffektlautstärke"
					},
					"Key": "AudioSettings_SFXVolume"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Speichern"
					},
					"Key": "IngameMenu_Save"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Spiel speichern"
					},
					"Key": "DecisionDialog_SaveGameTitle"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Spiel speichern"
					},
					"Key": "SaveGame_SaveGameHeader"
				},
				{
					"Source":
					{
						"Text": "Saves"
					},
					"Translation":
					{
						"Text": "Gespeichert"
					},
					"Key": "SaveGame_SavesHeader"
				},
				{
					"Source":
					{
						"Text": "Screen Space Reflections"
					},
					"Translation":
					{
						"Text": "Screen Space Reflektionen"
					},
					"Key": "GraphicsSettings_SSR"
				},
				{
					"Source":
					{
						"Text": "Searching..."
					},
					"Translation":
					{
						"Text": "Suche..."
					},
					"Key": "Multiplayer_Searching"
				},
				{
					"Source":
					{
						"Text": "Secondary Fire"
					},
					"Translation":
					{
						"Text": "Sekundäres Feuer"
					},
					"Key": "ControlSettings_SecondaryFire"
				},
				{
					"Source":
					{
						"Text": "Select the display mode for the game. <h>Fullscreen offers the best performance and feature compatibility</> with features such as HDR. Borderless will take up the entire screen, but allow you to change between different applications without the need to minimize the game.\r\n\r\n<b>Default Value: Fullscreen</>"
					},
					"Translation":
					{
						"Text": "Wähle den Anzeigemodus für das Spiel. <h>Vollbildschirm bietet die beste Leistung und Funktionskompatibilität</> mit Funktionen wie HDR. Randlos nimmt den gesamten Bildschirm ein, ermöglicht aber den Wechsel zwischen verschiedenen Anwendungen, ohne dass Sie das Spiel minimieren müssen.\r\n\r\n<b>Standardwert: Fullscreen</>"
					},
					"Key": "DisplaySettings_WindowMode_Subtext"
				},
				{
					"Source":
					{
						"Text": "Server Browser"
					},
					"Translation":
					{
						"Text": "Server-Browser"
					},
					"Key": "ServerBrowser_TitleHeader"
				},
				{
					"Source":
					{
						"Text": "Server Browser"
					},
					"Translation":
					{
						"Text": "Server-Browser"
					},
					"Key": "MultiplayerMenu_ServerBrowser"
				},
				{
					"Source":
					{
						"Text": "Set <h>Horizontal (X) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Translation":
					{
						"Text": "Setzt die <h>Empfindlichkeit der horizontalen (X)-Achse</> der Kamera.\r\n\r\n<b>Standardwert: 1.0</>"
					},
					"Key": "ControlsSettings_XSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Horizontal Field of View angle (in degrees)</> of the Player Camera. Common values range from 60 to 120.\r\n\r\n<b>Default Value: 90</>"
					},
					"Translation":
					{
						"Text": "Setzt den <h>Horizontalen Sichtfeldwinkel (in Grad)</> der Spieler-Kamera fest. Übliche Werte reichen von 60 bis 120.\r\n\r\n<b>Standardwert: 90</>"
					},
					"Key": "DisplaySettings_FOV_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Shading Quality.</> A higher value increases the quality of Shaders and results in e.g. higher quality Hair."
					},
					"Translation":
					{
						"Text": "Setzen der <h>Shading-Qualität.</> Ein höherer Wert erhöht die Qualität der Shader und führt z.B. zu einer höheren Qualität der Haare."
					},
					"Key": "GraphicsSettings_ShadingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Vertical (Y) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Translation":
					{
						"Text": "Setzt die <h>Empfindlichkeit der vertikalen (Y)-Achse</> der Kamera.\r\n\r\n<b>Standardwert: 1.0</>"
					},
					"Key": "ControlsSettings_YSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set a Color Deficiency Type (also refered to as Color Blindness). This will change all colors of the game and UI."
					},
					"Translation":
					{
						"Text": "Setzt die Art der Farbenschwäche (auch Farbblindheit genannt). Diese Einstellung verändert die Farben von Spiel und UI."
					},
					"Key": "DisplaySettings_ColorDeficiencyType_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set how much the Color Deficiency Type should influence the colors of game and UI."
					},
					"Translation":
					{
						"Text": "Setzt wie stark die Farben durch die Farbenschwächeeinstellung beeinflusst werden."
					},
					"Key": "DisplaySettings_ColorDeficiencyStrength_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set if Subtitles are displayed <h>whenever a character speaks.</> They can be used to aid in understanding the game's story and dialogue, especially for players who may have difficulty hearing or understanding spoken language.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Legt fest, ob Untertitel angezeigt werden, <h>wenn ein Charakter spricht.</> Sie können verwendet werden, um das Verständnis der Geschichte und der Dialoge des Spiels zu erleichtern, besonders für Spieler, die Schwierigkeiten haben, gesprochene Sprache zu hören oder zu verstehen.\r\n\r\n<b>Standardwert: Aus</>"
					},
					"Key": "GameplaySettings_Subtitles_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the <h>Audio Output Device</> that is used for all game sound."
					},
					"Translation":
					{
						"Text": "Setzt das <h>Ausgabegerät,</> welches für den Spielton verwendet wird."
					},
					"Key": "AudioSettings_OutputDevice_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the aspect ratio. This will filter all available Display Resolutions.  <h>Borderless Window Mode</> will always use the aspect ratio of the highest resolution supported by your Display."
					},
					"Translation":
					{
						"Text": "Lege das Seitenverhältnis fest. Damit werden alle verfügbaren Bildschirmauflösungen gefiltert.  <h>Randloser Fenstermodus</> verwendet immer das Seitenverhältnis der höchsten Auflösung, die von Ihrem Bildschirm unterstützt wird."
					},
					"Key": "DisplaySettings_AspectRatio_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the gameplay difficulty. With a higher difficulty <h>enemies will be tougher and important items more rare.</> Players that are new to this genre should start out on <h>Easy</> Difficulty.\r\n\r\n<b>Default Value: Medium</>"
					},
					"Translation":
					{
						"Text": "Legt den Schwierigkeitsgrad des Spiels fest. Mit einem höheren Schwierigkeitsgrad werden <h>Gegner sind stärker und wichtige Gegenstände seltener.</> Spieler, die neu in diesem Genre sind, sollten mit dem <h>Leicht</> Schwierigkeitsgrad beginnen.\r\n\r\n<b>Standardwert: Mittel</>"
					},
					"Key": "GameplaySettings_Difficulty_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the language that <h>all text</> will be displayed in throughout the Game.\r\n\r\n<b>Default Value: English</>"
					},
					"Translation":
					{
						"Text": "Lege die Sprache fest, in der <h>der gesamte Text</> im Spiel angezeigt werden soll.\n\n<b>Standardwert: Englisch</>"
					},
					"Key": "GameplaySettings_Language_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the method of Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Translation":
					{
						"Text": "Lege die Methode des Anti Aliasing (AA) fest. AA ist eine Grafikoption, die <h>Kanten glättet und visuelle Artefakte</> in der Grafik eines Spiels reduziert, indem sie z.B. einen Mittelwert aus den Pixelfarben bildet."
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the quality used for Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Translation":
					{
						"Text": "Lege die Qualität für Anti Aliasing (AA) fest. AA ist eine Grafikoption, die <h>Kanten glättet und visuelle Artefakte</> in der Grafik eines Spiels reduziert, indem sie z.B. die Pixelfarben mittelt."
					},
					"Key": "GraphicsSettings_AntiAliasingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the resolution scaling to modify the <h>render resolution</>. A resolution scale of 0.5 would halve the render resolution in relation to the actual display resolution. The minimum resolution scale can vary for different display resolutions."
					},
					"Translation":
					{
						"Text": "Legen Sie die Auflösungsskalierung fest, um die <h> Renderauflösung </> zu ändern. Eine Auflösungsskala von 0,5 würde die Renderauflösung im Verhältnis zur tatsächlichen Bildschirmauflösung halbieren. Die Mindestauflösungsskala kann je nach Bildschirmauflösung variieren."
					},
					"Key": "DisplaySettings_ResolutionScale_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set this to the display resolution of your Display. Try a lower resolution if you experience performance issues. <h>Borderless Window Mode</> will always use the highest resolution supported by your Display."
					},
					"Translation":
					{
						"Text": "Stelle die Auflösung des Bildschirms ein. Versuche eine niedrigere Auflösung, wenn Leistungsprobleme auftreten. Der <h>Randlose Fenstermodus</> verwendet immer die höchste von deinem Bildschirm unterstützte Auflösung."
					},
					"Key": "DisplaySettings_DisplayResolution_Subtext"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of FidelityFX Super Resolution 2 (FSR2). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>Compatible with most modern GPUs including AMD, Intel and NVIDIA cards.</>"
					},
					"Translation":
					{
						"Text": "Legt die Qualität von FidelityFX Super Resolution 2 (FSR2) fest. Verwendet einen temporalen Upscaling-Algorithmus, um hochdetaillierte Bilder mit weniger Pixeln zu rendern und die Bildrate zu erhöhen, sodass die Grafikeinstellungen und die Ausgabeauflösung maximiert werden können. \r\n<h>Kompatibel mit den meisten modernen GPUs, einschließlich AMD-, Intel- und NVIDIA-Karten.</>"
					},
					"Key": "GraphicsSettings_FSR2_SubText"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of NVIDIA DLSS (Deep Learning Super Sampling). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>DLSS requires an NVIDIA RTX graphics card.</>"
					},
					"Translation":
					{
						"Text": "Legt die Qualität von NVIDIA DLSS (Deep Learning Super Sampling) fest. Verwendet einen zeitlichen Hochskalierungsalgorithmus, um hochdetaillierte Bilder mit weniger Pixeln zu rendern und so Ihre Bildraten zu steigern, sodass Sie Ihre Grafikeinstellungen und Ausgabeauflösung maximieren können. <h> DLSS erfordert eine NVIDIA RTX-Grafikkarte. </>"
					},
					"Key": "GraphicsSettings_DLSS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Einstellungen"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": "Shading-Qualität"
					},
					"Key": "GraphicsSettings_ShadingQuality"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality affects the <h>detail and complexity of shadows</> in a game's environment. This can include shadows cast by characters, objects, and the environment itself."
					},
					"Translation":
					{
						"Text": "Die Schattenqualität beeinflusst das <h>Detail und die Komplexität der Schatten</> in der Umgebung eines Spiels. Dazu gehören Schatten, die von Charakteren, Objekten und der Umgebung selbst geworfen werden."
					},
					"Key": "GraphicsSettings_Shadows_Subtext"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Schatten"
					},
					"Key": "GraphicsSettings_Shadows"
				},
				{
					"Source":
					{
						"Text": "Show FPS counter"
					},
					"Translation":
					{
						"Text": "FPS Zähler"
					},
					"Key": "DisplaySettings_ShowFPSCounter"
				},
				{
					"Source":
					{
						"Text": "Show Player Names"
					},
					"Translation":
					{
						"Text": "Spielernamen anzeigen"
					},
					"Key": "MultiplayerSettings_ShowPlayerNames"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": "Einzelspieler"
					},
					"Key": "SingleplayerMenu_Singleplayer"
				},
				{
					"Source":
					{
						"Text": "Slot"
					},
					"Translation":
					{
						"Text": "Speicherslot"
					},
					"Key": "SaveGame_SlotHeader"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Sprint"
					},
					"Key": "ControlsSettings_Sprint"
				},
				{
					"Source":
					{
						"Text": "Start Game"
					},
					"Translation":
					{
						"Text": "Spiel starten"
					},
					"Key": "Multiplayer_StartGame"
				},
				{
					"Source":
					{
						"Text": "Subtitles"
					},
					"Translation":
					{
						"Text": "Untertitel"
					},
					"Key": "GameplaySettings_Subtitles"
				},
				{
					"Source":
					{
						"Text": "Switch between different <h>UI icons</> based on Controller Type.\r\n\r\n<b>Default Value: Xbox</>"
					},
					"Translation":
					{
						"Text": "Wechsele zwischen verschiedenen <h>UI-Symbolen</> je nach Controller-Typ.\r\n\r\n<b>Standardwert: Xbox</>"
					},
					"Key": "ControlsSettings_ControllerType_SubText"
				},
				{
					"Source":
					{
						"Text": "Temporal Anti Aliasing Upsampling"
					},
					"Translation":
					{
						"Text": "Temporal Anti-Aliasing Upsampling"
					},
					"Key": "GraphicsSettings_TemporalUpsampling"
				},
				{
					"Source":
					{
						"Text": "Temporal Anti Aliasing Upsampling (TAAU) <h>reconstructs higher-resolution images from lower-resolution frames,</> resulting in smoother and more detailed visuals without requiring additional processing power."
					},
					"Translation":
					{
						"Text": "Temporal Anti Aliasing Upsampling (TAAU) <h>rekonstruiert Bilder mit höherer Auflösung aus Bildern mit niedrigerer Auflösung,</> was zu einer flüssigeren und detaillierteren Darstellung führt, ohne zusätzliche Rechenleistung zu erfordern."
					},
					"Key": "GraphicsSettings_TemporalUpsampling_Subtext"
				},
				{
					"Source":
					{
						"Text": "Texture Quality affects the <h>level of detail and resolution of textures applied to the surfaces of objects</> in a game's environment. This can include characters, environments, and objects such as weapons or vehicles."
					},
					"Translation":
					{
						"Text": "Die Texturqualität wirkt sich auf den <h>Detailgrad und die Auflösung der Texturen aus, die auf die Oberflächen von Objekten</> in der Umgebung eines Spiels aufgebracht werden. Dies kann Charaktere, Umgebungen und Objekte wie Waffen oder Fahrzeuge umfassen."
					},
					"Key": "GraphicsSettings_Textures_Subtext"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Texturen"
					},
					"Key": "GraphicsSettings_Textures"
				},
				{
					"Source":
					{
						"Text": "The Game has been saved."
					},
					"Translation":
					{
						"Text": "Das Spiel wurde gespeichert."
					},
					"Key": "DecisionDialog_SavedGameInfo"
				},
				{
					"Source":
					{
						"Text": "The name that other players will see when you join a multiplayer session. Choosing an inappropriate name may have <h>permanent consequences</> for your account's multiplayer access."
					},
					"Translation":
					{
						"Text": "Der Name, den andere Spieler sehen, wenn Sie einer Multiplayer-Sitzung beitreten. Die Wahl eines unpassenden Namens kann <h>permanente Konsequenzen</> für den Mehrspielerzugang deines Kontos haben."
					},
					"Key": "MultiplayerSettings_PlayerName_SubText"
				},
				{
					"Source":
					{
						"Text": "There is a game already saved in this slot. Overwrite saved data?"
					},
					"Translation":
					{
						"Text": "Es ist bereits ein Spiel in diesem Slot gespeichert. Gespeicherte Daten überschreiben?"
					},
					"Key": "DecisionDialog_SaveOverrideProgress"
				},
				{
					"Source":
					{
						"Text": "Toggle <h>vibration/rumble features</> of the connected Controller.\r\n\r\n<b>Default Value: On</>"
					},
					"Translation":
					{
						"Text": "Schaltet die <h>Vibration</> des angeschlossenen Controllers ein.\r\n\r\n<b>Standardwert: Ein</>"
					},
					"Key": "ControlsSettings_Vibration_SubText"
				},
				{
					"Source":
					{
						"Text": "Toggle LAN"
					},
					"Translation":
					{
						"Text": "LAN An/Aus"
					},
					"Key": "ServerBrowser_ToggleLAN"
				},
				{
					"Source":
					{
						"Text": "Tritanope"
					},
					"Translation":
					{
						"Text": "Tritanope"
					},
					"Key": "DisplaySettings_Tritanope"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "Höchstleistung"
					},
					"Key": "GraphicsSettings_DLSS_Quality3"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "Höchste Qualität"
					},
					"Key": "GraphicsSettings_DLSS_Quality4"
				},
				{
					"Source":
					{
						"Text": "Unlocked"
					},
					"Translation":
					{
						"Text": "Unbegrenzt"
					},
					"Key": "DisplaySettings_LockFPS_Unlocked"
				},
				{
					"Source":
					{
						"Text": "Upscale Quality"
					},
					"Translation":
					{
						"Text": "Upscale-Qualität"
					},
					"Key": "GraphicsSettings_UpscaleQuality"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "DisplaySettings_VSync"
				},
				{
					"Source":
					{
						"Text": "VSync, or Vertical Synchronization, is a graphics option that synchronizes the game's frame rate with the refresh rate of the display. <h>This can help prevent screen tearing,</> a visual artifact where parts of the screen appear to be out of sync with each other, but can also cause increased input lag.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "VSync, oder Vertikale Synchronisation, ist eine Grafikoption, welche die Bildwiederholrate des Spiels mit der Bildwiederholrate des Bildschirms synchronisiert. <h>Dies kann helfen, Screen Tearing</> zu verhindern, ein visuelles Artefakt, bei dem Teile des Bildschirms nicht synchron zueinander zu sein scheinen, kann aber auch eine erhöhte Eingabeverzögerung verursachen.\r\n\r\n<b>Standardwert: Aus</>"
					},
					"Key": "DisplaySettings_VSync_Subtext"
				},
				{
					"Source":
					{
						"Text": "Vertical Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "Vertikale Empfindlichkeit"
					},
					"Key": "ControlsSettings_YSensitivity"
				},
				{
					"Source":
					{
						"Text": "Very Low"
					},
					"Translation":
					{
						"Text": "Sehr niedrig"
					},
					"Key": "GraphicsSettings_Setting_VeryLow"
				},
				{
					"Source":
					{
						"Text": "Vibration"
					},
					"Translation":
					{
						"Text": "Vibration"
					},
					"Key": "ControlsSettings_Vibration"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Video"
					},
					"Key": "Settings_Video"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Sichtweite"
					},
					"Key": "GraphicsSettings_ViewDistance"
				},
				{
					"Source":
					{
						"Text": "View Distance affects the <h>distance at which objects and elements in a game's environment are rendered and visible to the player.</> This can include terrain, buildings, and other objects in the game world."
					},
					"Translation":
					{
						"Text": "Die Ansichtsdistanz beeinflusst den <h>Abstand, in dem Objekte und Elemente in der Spielumgebung gerendert werden und für den Spieler sichtbar sind.</> Dies kann Gelände, Gebäude und andere Objekte in der Spielwelt umfassen."
					},
					"Key": "GraphicsSettings_ViewDistance_Subtext"
				},
				{
					"Source":
					{
						"Text": "Voice Chat"
					},
					"Translation":
					{
						"Text": "Sprach-Chat"
					},
					"Key": "AudioSettings_VoiceChat"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Input"
					},
					"Translation":
					{
						"Text": "Sprachchat-Eingabe"
					},
					"Key": "AudioSettings_VoiceInput"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Output"
					},
					"Translation":
					{
						"Text": "Sprachchat-Ausgabe"
					},
					"Key": "AudioSettings_VoiceOutput"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Sprachausgabe Lautstärke"
					},
					"Key": "AudioSettings_VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Bildschirm Modus"
					},
					"Key": "DisplaySettings_WindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Fenstermodus"
					},
					"Key": "DisplaySettings_WindowMode_Windowed"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Ja"
					},
					"Key": "DecisionDialog_Yes"
				},
				{
					"Source":
					{
						"Text": "is already in use by <h>{InputActionDisplayName}</>. Are you sure you want to replace it?"
					},
					"Translation":
					{
						"Text": "wird bereits von <h>{InputActionDisplayName}</> verwendet. Möchtest du die Tastenbelegung überschreiben?"
					},
					"Key": "DecisionDialog_TextRebind"
				}
			]
		}
	]
}